[
    {
        "id": 1,
        "name": "Ryan Royalty",
        "img": "/theteam/ryan-pic.jpg",
        "bio": "Ryan is an aspiring Full Stack web developer living in Nottingham, NH with his wife, Samantha, and two dogs, Franconia and Tuckerman. While Ryan does not play any musical instruments himself, he loves listening to others play and was very excited to work on a social media application geared towards musicians. When Ryan isn't working on web projects, he enjoys spending time in nature, reading, visiting local breweries, and practicing Uechi Ryu karate."
    },
    {
        "id": 2,
        "name": "Toni Powell",
        "img": "/theteam/toni-pic.jpg",
        "bio": "Toni is a full stack web developer currently living in Weare, NH. She likes dabbling in both the front and back end. She mostly enjoys the logic and planning the backend requires, but also enjoys the freedom and creativity allowed in coding on the front end. When Toni is not coding you can usually find her outside riding her four-wheeler, snowmobiling with her husband, or hiking with her dogs. Toni could at one point play a mean guitar, violin, and piano. Currently she is learning to play the drums (she can play a decent double bass, but still can’t hold a beat). Feel free to get in touch, she would love to chat about music, coding, or whatever else!"
    },
    {
        "id": 3,
        "name": "Cathy Marchese",
        "img": "/theteam/cathy-pic.png",
        "bio": "Cathy is a front-end developer working towards becoming a full-stack developer. Her interests include fitness, yoga and holistic healing arts that help the body heal itself like Bowenwork and Traditional Chinese Medicine alternative therapies like Gua Sha, Cupping, Acupuncture and essential oils."
    },
    {
        "id": 4,
        "name": "Bjorn Yourey",
        "img": "/theteam/Bjorns-pic.jpg",
        "bio": "Bjorn recently graduated as a full stack web developer and lives in Bow, NH. He loves exploring various fields in the coding world and willing to push himself to learn more. He is an SEO Analyst and enjoys building websites for his clients. He loves listening to different genres of music, is a die hard Manchester United soccer fan and watching thriller / psychological movies."
    },
    {
        "id": 5,
        "name": "Jon Hammond",
        "img": "/theteam/jon-pic.png",
        "bio": "Jonathan is a full-stack Web Application Developer, currently living in Salem, MA. He has an interest in user experience, responsive web design, and data analysis. His primary tech goal is to influence national policy with concrete data that overcomes partisan thinking. He believes that data, good or bad, generates insights that drive public and personal opinion, and would like to contribute to educating and highlighting malicious data. When he isn't coding, Jonathan is often boxing, doing yoga, reading a book, or binging on a 700-episode anime."
    }
]